{
  "infomationHTML": "<div><br><br><b>Phạm vi sử dụng: </b><br><br><ul class=\"list-disc pl-6\"><li><b>Offline:</b> Sử dụng tại tất cả các cửa hàng The Coffee House.<!-- --> <b>(Trừ các cửa hàng Destination tại Phú Quốc, Bà Đen Tây Ninh, Signature)</b>. Vui lòng xem thông tin cửa hàng tại \"Vị trí cửa hàng\".</li><li><b>Online:</b> trên website <b>https://thecoffeehouse.com/</b> hoặc sử dụng trên <b>app The Coffee House</b>.</li></ul><br><br><b>Lưu ý, áp dụng, không áp dụng: </b><br><br><ul class=\"list-disc pl-6\"><li>Lưu ý, áp dụng, không áp dụng: Voucher áp dụng mua bánh, nước, snack.</li><li>Không áp dụng mua sản phẩm CPG (trà đóng gói, trà túi lọc, cà phê hoà tan).</li> <li>eGift được tích điểm thành viên trên app của The Coffee House.</li><li>Chỉ sử dụng 01 voucher / 1 hóa đơn.</li><li>eGift không áp dụng với các chương trình khuyến mãi khác tại: cửa hàng / website / app.</li><li>eGift chỉ có giá trị sử dụng một lần. Không chấp nhận eGift quá hạn sử dung, trạng thái “Đã sử dụng”. </li><li>eGift sẽ không được hoàn lại tiền thừa và không có giá trị quy đổi thành tiền mặt. Khách hàng có thể được yêu cầu trả thêm tiền nếu sử dụng quá giá</li><li>trị của eGift. </li><li>Khách hàng có trách nhiệm bảo mật thông tin eGift sau khi đặt mua. </li><li>UrBox sẽ không chịu trách nhiệm hoàn trả các eGift bị mất hoặc ở trạng thái “Đã sử dụng” sau thời gian eGift được xuất ra với bất kì lý do gì.<!-- --> </li><li>UrBox không chịu trách nhiệm đối với chất lượng của sản phẩm hoặc dịch vụ được cung cấp cũng như đối với các tranh chấp về sau giữa khách hàng và The Coffee House.<!-- --> </li><li>UrBox có quyền sửa chữa hoặc thay đổi điều khoản và điều kiện mà không thông báo trước.</li></ul><br><b> Hỗ trợ:</b><p>Hotline UrBox: <b>1900 299 232</b> (từ 8h-22h hàng ngày, bao gồm lễ tết) để được hỗ trợ.</p><br><b class=\"text-lg\">Hướng dẫn sử dụng: </b><br><br><ul class=\"list-disc pl-6\"><li>Bước 1: Khách hàng thực hiện \"Đổi điểm\" để lấy mã voucher</li><li>Bước 2: Xem chi tiết mã voucher và điều kiện sử dụng tại \"Quà của tôi\"</li><li>Bước 3: Khách hàng đến trực tiếp cửa hàng của hệ thống The Coffee House, app hoặc website The Coffee House để sử dụng voucher. Vui lòng cung cấp mã cho nhân viên tại quầy khi thanh toán để được áp dụng giảm trừ, Sản phẩm/dịch vụ vượt quá giá trị của voucher, khách hàng vui lòng thanh toán bổ sung phần giá trị vượt quá.</li></ul><br><b class=\"text-lg\">Thông tin thương hiệu: </b><br><br><p>The Coffee House có lẽ đã là chuỗi cửa hàng cà phê quá quen thuộc với giới trẻ. Bắt đầu ra mắt vào năm 2014 nhưng với cái tên The Coffee House và sự phát triển của thương hiệu là điều đáng mơ ước, đặc biệt trong ngành F&amp;B. Ngôi nhà cà phê tự tin cho biết sẽ trở thành Starbucks thứ 2 ở Việt Nam, khi nhắc tới The Coffee House là nhắc tới một thương hiệu cà phê Việt.</p></div>",
  "id": 12,
  "deadline": "5/6/2023, 3:47:03 PM",
  "img": "https://images-ng.pixai.art/images/orig/f2e4aa6c-aa10-4014-96f0-197d995cdc5a",
  "logo": "https://image.civitai.com/xG1nkqKTMzGDvpLrqFT7WA/3064f9a8-c0b1-4921-ba61-e495e71aaa24/width=500/00007-3351089197-absurdres, 1girl, star eye, blush, (realistic_1.5), (masterpiece, Extremely detailed CG unity 8k wallpaper, best quality, highre.png",
  "title": "The Coffee House 50.000đ",
  "point": 200,
  "discount": 50,
  "typeName": "UrBox Voucher",
  "require": {
    "descHTML": "<p>Giảm <b>50k</b> cho đơn từ <b>120.000đ</b></p><br/><p>Áp dụng cho các sản phẩm nước uống, bánh ngọt, snack tại của hàng The Coffee House trên toàn quốc.<b>(Trừ các cửa hàng Destination tại Phú Quốc, Bà Đen Tây Ninh, Signature).</b></p>"
  }
}
